src/apersci/output/templates/request-createFulfiller.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v4="http://v4.core.coexprivate.api.shopatron.com">
   <soapenv:Header/>
   <soapenv:Body>
      <v4:createFulfiller>
         <v4:request>
            <v4:FulfillerID>?</v4:FulfillerID>
            <v4:Name>?</v4:Name>
         </v4:request>
      </v4:createFulfiller>
   </soapenv:Body>
</soapenv:Envelope>
